/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit Driver for USB CDC Ethernet Devices";
CFBundleShortVersionString = "2.0.0";
CFBundleGetInfoString = "2.0.0, Copyright 2004, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004, Apple Computer, Inc.";
